export interface Memory {
  id: string;
  title: string;
}

export const memoriesData: Memory[] = [
  {
    id: "1396-1397",
    title: "خاطرات سال 1397-1396",
  },
  {
    id: "1397-1398", 
    title: "خاطرات سال 1398-1397",
  },
  {
    id: "1398-1399",
    title: "خاطرات سال 1399-1398",
  },
  {
    id: "1399-1400",
    title: "خاطرات سال 1400-1399",
  },
  {
    id: "1400-1401",
    title: "خاطرات سال 1401-1400",
  },
  {
    id: "1401-1402",
    title: "خاطرات سال 1402-1401",
  },
  {
    id: "1402-1403",
    title: "خاطرات سال 1403-1402",
  },
  {
    id: "1403-1404",
    title: "خاطرات سال 1404-1403",
  },
];